/* 
  Localizable.strings
  VBall ScoreMaster

  Created by Frank Bara on 6/11/14.
  Copyright (c) 2014 BaraLabs, LLC. All rights reserved.
*/

/* No comment provided by engineer. */
"New Match?" = "新的比赛吗?";

/* No comment provided by engineer. */
"No" = "不";

/* No comment provided by engineer. */
"Ok" = "是啊";

/* No comment provided by engineer. */
"Reset scores, ace's, spike's and start a new match?" = "重置的分数，ace 的斯派克和开始新的比赛吗?";

/* No comment provided by engineer. */
"Settings could not be saved" = "无法保存设置";

/* No comment provided by engineer. */
"Settings not saved" = "不保存设置";

/* No comment provided by engineer. */
"Yes" = "是啊";

